/* Action not found */
"Action not found" = "Handling ikke fundet";

/* API unavailable */
"API unavailable" = "API ikke tilgængelig";

/* Bad request */
"Bad request" = "Dårlig anmodning";

/* Forbidden */
"Forbidden" = "Forbudt";

/* Format not accepted */
"Format not accepted" = "Format ikke accepteret";

/* Internal Server error */
"Internal Server error" = "Intern serverfejl";

/* Invalid Auth */
"Invalid Auth" = "Ugyldig autorisering";

/* Not implemented */
"Not implemented" = "Ikke implementeret";

/* Object not found */
"Object not found" = "Objekt ikke fundet";

/* OK */
"OK" = "OK";

/* Partially accepted */
"Partially accepted" = "Delvist accepteret";

/* Partially created */
"Partially created" = "Delvist skabt";

/* Permission denied */
"Permission denied" = "Tilladelse nægtet";

/* Resource not found */
"Resource not found" = "Ressource ikke fundet";

/* Ressource Timeout */
"Ressource Timeout" = "Ressource timeout";

/* Service unavailable */
"Service unavailable" = "Tjeneste ikke tilgængelig";

/* Successfully accepted */
"Successfully accepted" = "Accepteret succesfuldt";

/* Successfully created */
"Successfully created" = "Skabt succesfuldt";

/* Unacceptable data */
"Unacceptable data" = "Uacceptabelt data";

/* Unknown error */
"Unknown error" = "Ukendt fejl";

